require("../../../common/manifest.js")
require("../../../common/vendor.js")
global.webpackJsonpMpvue([56],{

/***/ 642:
/***/ (function(module, __webpack_exports__, __webpack_require__) {

"use strict";
Object.defineProperty(__webpack_exports__, "__esModule", { value: true });
/* harmony import */ var __WEBPACK_IMPORTED_MODULE_0_vue__ = __webpack_require__(1);
/* harmony import */ var __WEBPACK_IMPORTED_MODULE_0_vue___default = __webpack_require__.n(__WEBPACK_IMPORTED_MODULE_0_vue__);
/* harmony import */ var __WEBPACK_IMPORTED_MODULE_1__index__ = __webpack_require__(643);



var app = new __WEBPACK_IMPORTED_MODULE_0_vue___default.a(__WEBPACK_IMPORTED_MODULE_1__index__["a" /* default */]);
app.$mount();

/***/ }),

/***/ 643:
/***/ (function(module, __webpack_exports__, __webpack_require__) {

"use strict";
/* harmony import */ var __WEBPACK_IMPORTED_MODULE_0__babel_loader_node_modules_mpvue_loader_2_0_1_mpvue_loader_lib_selector_type_script_index_0_index_vue__ = __webpack_require__(645);
/* harmony import */ var __WEBPACK_IMPORTED_MODULE_1__node_modules_mpvue_loader_2_0_1_mpvue_loader_lib_template_compiler_index_id_data_v_67fe93b6_hasScoped_true_transformToRequire_video_src_source_src_img_src_image_xlink_href_fileExt_template_wxml_script_js_style_wxss_platform_wx_node_modules_mpvue_loader_2_0_1_mpvue_loader_lib_selector_type_template_index_0_index_vue__ = __webpack_require__(646);
var disposed = false
function injectStyle (ssrContext) {
  if (disposed) return
  __webpack_require__(644)
}
var normalizeComponent = __webpack_require__(0)
/* script */

/* template */

/* styles */
var __vue_styles__ = injectStyle
/* scopeId */
var __vue_scopeId__ = "data-v-67fe93b6"
/* moduleIdentifier (server only) */
var __vue_module_identifier__ = null
var Component = normalizeComponent(
  __WEBPACK_IMPORTED_MODULE_0__babel_loader_node_modules_mpvue_loader_2_0_1_mpvue_loader_lib_selector_type_script_index_0_index_vue__["a" /* default */],
  __WEBPACK_IMPORTED_MODULE_1__node_modules_mpvue_loader_2_0_1_mpvue_loader_lib_template_compiler_index_id_data_v_67fe93b6_hasScoped_true_transformToRequire_video_src_source_src_img_src_image_xlink_href_fileExt_template_wxml_script_js_style_wxss_platform_wx_node_modules_mpvue_loader_2_0_1_mpvue_loader_lib_selector_type_template_index_0_index_vue__["a" /* default */],
  __vue_styles__,
  __vue_scopeId__,
  __vue_module_identifier__
)
Component.options.__file = "src\\pages\\insurance\\agreement\\index.vue"
if (Component.esModule && Object.keys(Component.esModule).some(function (key) {return key !== "default" && key.substr(0, 2) !== "__"})) {console.error("named exports are not supported in *.vue files.")}
if (Component.options.functional) {console.error("[vue-loader] index.vue: functional components are not supported with templates, they should use render functions.")}

/* hot reload */
if (false) {(function () {
  var hotAPI = require("vue-loader/node_modules/vue-hot-reload-api")
  hotAPI.install(require("vue"), false)
  if (!hotAPI.compatible) return
  module.hot.accept()
  if (!module.hot.data) {
    hotAPI.createRecord("data-v-67fe93b6", Component.options)
  } else {
    hotAPI.reload("data-v-67fe93b6", Component.options)
  }
  module.hot.dispose(function (data) {
    disposed = true
  })
})()}

/* harmony default export */ __webpack_exports__["a"] = (Component.exports);


/***/ }),

/***/ 644:
/***/ (function(module, exports) {

// removed by extract-text-webpack-plugin

/***/ }),

/***/ 645:
/***/ (function(module, __webpack_exports__, __webpack_require__) {

"use strict";
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//

/* harmony default export */ __webpack_exports__["a"] = ({
  data: function data() {
    return {
      dataList: [{}]
    };
  },

  methods: {}
});

/***/ }),

/***/ 646:
/***/ (function(module, __webpack_exports__, __webpack_require__) {

"use strict";
var render = function () {var _vm=this;var _h=_vm.$createElement;var _c=_vm._self._c||_h;
  return _c('div', {
    staticClass: "agreement-content"
  }, [_c('div', {
    staticClass: "agreement-main"
  }, [_c('p', {
    staticClass: "title"
  }, [_vm._v("中国太平洋财产保险股份有限公司家庭家居综合保险")]), _vm._v(" "), _c('div', {
    staticClass: "agreement-body"
  }, [_c('p', {
    staticClass: "bold"
  }, [_vm._v("注册号：C00001431912017042501911")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第一部分 总则")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第一条本保险合同（以下简称为“本合同”）由投保单、保险单或其他保险凭证及所附条款，与本合同有关的投保文件、声明、批注、附贴批单及其他书面文件构成。凡涉及本合同的约定，均应采用书面形式。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第二条本保险条款由总则、家庭财产保障、家庭责任保障、家庭意外保障和通用条款五部分组成。其中家庭财产保障、家庭责任保障、家庭意外保障部分的约定仅适用于各自部分，总则和通用条款的约定适用于整个保险合同。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第三条本合同中家庭财产保障、家庭责任保障、家庭意外保障均为可选保障，由投保人选择投保，并在保险单中载明。被保险人居所地址在保险单中载明。\n        ")]), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第二部分 家庭财产保障")]), _vm._v(" "), _c('p', [_vm._v("保险财产")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第四条被保险人居所内、与被保险人具有法律承认的经济利害关系的以下各项财产可由投保人选择投保，并在保险单中分项载明：")]), _vm._v(" "), _c('p', [_vm._v("（一）房屋主体，包括承重结构和围护结构；")]), _vm._v(" "), _c('p', [_vm._v("（二）房屋附属设施，包括车库、储藏室、天井、庭院、围栏、防护墙等，需分项列明；")]), _vm._v(" "), _c('p', [_vm._v("（三）室内装潢，包括室内固定安装的各类附属设施、设备，如固定安装的供电、供水、供气、供暖管道、线路和设备、卫生洁具等；")]), _vm._v(" "), _c('p', [_vm._v("（四）室内财产，包括家具、厨房用品、床上用品及服装、文体娱乐用品、除本条第（五）项列明的便携式家用电器以外的其他家用电器（包括室内家用电器安装在室外的部分，如空调室外机、电视信号接收装置等）；")]), _vm._v(" "), _c('p', [_vm._v("（五）便携式家用电器，包括便携式电脑、便携式播放器、电动剃须刀、照相机、摄像机及其他类似产品；")]), _vm._v(" "), _c('p', [_vm._v("（六）现金及贵重物品，包括现金、金银、珠宝及首饰。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第五条被保险人居所内的下列财产经保险合同双方特别约定并在保险单中载明保险价值的，可以作为本合同的保险财产：")]), _vm._v(" "), _c('p', [_vm._v("（一）自行车、电动自行车；")]), _vm._v(" "), _c('p', [_vm._v("（二）存放于院内室内的非机动农机具、农用工具、生产资料、粮食及农副产品(但不包括鲜活农副产品)。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第六条以下各项财产不可作为本合同的保险财产：")]), _vm._v(" "), _c('p', [_vm._v("（一）邮票、古玩、古书、字画等艺术品、收藏品；")]), _vm._v(" "), _c('p', [_vm._v("（二）有价证券、动物、植物、盆景以及烟、酒、食品、药物、日用消费品；")]), _vm._v(" "), _c('p', [_vm._v("（三）记录在纸张、磁带、录像带、光盘、软盘、硬盘等媒介上的视频图像、音乐、照片、数据、计算机程序、文件、账册、技术资料、图表等无法鉴定价值的财产；")]), _vm._v(" "), _c('p', [_vm._v("（四）手表、笔、打火机；")]), _vm._v(" "), _c('p', [_vm._v("（五）其他不属于本合同第四、第五条所列明的家庭财产。")]), _vm._v(" "), _c('p', [_vm._v("保险责任")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第七条在保险期间内，根据投保人与保险人的约定在保险单中载明的下列一项或多项原因造成的保险财产的损失，保险人按照本合同的约定负责赔偿。对于保险单未载明的原因或财产损失，保险人不负责赔偿。")]), _vm._v(" "), _c('p', [_vm._v("（一）火灾、爆炸；")]), _vm._v(" "), _c('p', [_vm._v("（二）雷击、台风、暴风、暴雨、龙卷风、洪水、雪灾、雹灾、冰凌、泥石流、崖崩、滑坡、地面突然塌陷；")]), _vm._v(" "), _c('p', [_vm._v("（三）飞行物体及其他空中运行物体坠落，不属于被保险人所有或使用的建筑物、其他固定物体发生倒塌；")]), _vm._v(" "), _c('p', [_vm._v("（四）有明显撬窃痕迹的盗窃、入室抢劫；")]), _vm._v(" "), _c('p', [_vm._v("（五）因高压、碰撞、严寒、高温造成被保险人室内的及相邻住户室内的管道（特指自来水管、暖气管、排水管和排污管，下同）爆裂、渗漏。\n          ")]), _c('p', [_vm._v("保险事故发生后，为抢救保险财产或防止灾害蔓延，采取必要、合理的措施而造成保险财产的损失，保险人按照本合同的约定也负责赔偿。\n            ")]), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第八条保险事故发生后，被保险人为防止或者减少保险财产的损失所支付的必要、合理的费用（以下简称为“施救费用”），保险人按照本合同的约定也负责赔偿。\n              ")]), _c('p', [_vm._v("责任免除")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第九条出现下列任一情形时，保险人不负责赔偿：")]), _vm._v(" "), _c('p', [_vm._v("（一）保险事故发生时，保险财产已连续超过60天处于无人照管状态；")]), _vm._v(" "), _c('p', [_vm._v("（二）保险财产被非法占有或持有，但因盗窃、入室抢劫而被非法占有或持有的保险财产不受此限。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第十条下列原因造成的损失、费用，保险人不负责赔偿：")]), _vm._v(" "), _c('p', [_vm._v("（一）被保险人或其家庭成员、雇佣人员的故意或重大过失行为；")]), _vm._v(" "), _c('p', [_vm._v("（二）擅自改变房屋主体及其附属设施的结构；")]), _vm._v(" "), _c('p', [_vm._v("（三）家用电器使用不当、超电压、超负荷、短路、电弧花、漏电、自身发热、自燃或本身内在缺陷造成其本身的损毁；")]), _vm._v(" "), _c('p', [_vm._v("（四）保险财产存在设计错误、勘察错误、原材料缺陷、工艺不善、施工质量问题；")]), _vm._v(" "), _c('p', [_vm._v("（五）装饰、装修、安装、搭建或维修施工；")]), _vm._v(" "), _c('p', [_vm._v("（六）地震、海啸及其引起的泥石流、崖崩、滑坡、地面突然塌陷等次生灾害；")]), _vm._v(" "), _c('p', [_vm._v("（七）除保险单载明的其他自然灾害和意外事故；")]), _vm._v(" "), _c('p', [_vm._v("（八）自然磨损、内在或潜在缺陷、自然损耗、大气（气候或气温）变化、正常水位变化或其他渐变原因、物质本身变化、霉烂、受潮、鼠咬、虫蛀、鸟啄、氧化、锈蚀、渗漏、烘烤；")]), _vm._v(" "), _c('p', [_vm._v("（九）水暖管年久失修、自然磨损、腐蚀变质或未采取必要的防护措施，以及管道安装、检修、试水、试压，私自改动原管道设计，违规安装管道、安装时使用不合格材料或有重大过失；")]), _vm._v(" "), _c('p', [_vm._v("（十）行政行为、司法行为；")]), _vm._v(" "), _c('p', [_vm._v("（十一）战争、敌对行为、军事行动、武装冲突、恐怖主义活动、罢工、暴动、骚乱；")]), _vm._v(" "), _c('p', [_vm._v("（十二）核爆炸、核裂变、核聚变；")]), _vm._v(" "), _c('p', [_vm._v("（十三）放射性污染和其他各种环境污染。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第十一条下列损失和费用，保险人不负责赔偿：")]), _vm._v(" "), _c('p', [_vm._v("（一）用于生产经营的房屋和其他保险财产发生的任何损失；")]), _vm._v(" "), _c('p', [_vm._v("（二）违章建筑或被政府部门征用、占用的建筑及存放在里面的财产发生的任何损失；")]), _vm._v(" "), _c('p', [_vm._v("（三）处于紧急危险状态的财产发生的任何损失； ")]), _vm._v(" "), _c('p', [_vm._v("（四）木质结构房屋、简易屋棚、禽畜棚、无人居住的房屋，以及存放在其中的财产发生的任何损失；")]), _vm._v(" "), _c('p', [_vm._v("（五）临时放置于露天、未封闭阳台、室外公共走廊或庭院内的财产发生的任何损失，但不包括房屋附属设施和室内家用电器安装在室外的部分；")]), _vm._v(" "), _c('p', [_vm._v("（六）保险财产在保险单中载明地点以外发生的任何损失；")]), _vm._v(" "), _c('p', [_vm._v("（七）玻璃、镜子单独破碎的损失；")]), _vm._v(" "), _c('p', [_vm._v("（八）任何间接损失；")]), _vm._v(" "), _c('p', [_vm._v("（九）保险单中载明的应由被保险人自行承担的免赔额（率）。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第十二条其他不属于本保障责任范围内的损失和费用，保险人不负责赔偿。")]), _vm._v(" "), _c('p', [_vm._v("保险价值、保险金额和免赔额（率）")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第十三条本合同保险财产的保险价值为保险事故发生时保险财产的实际价值。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第十四条各项保险财产的保险金额由投保人参照保险价值自行确定，并在保险单中分项载明。保险金额不得超过保险价值。超过保险价值的，超过部分无效，保险人应当退还相应的保险费。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第十五条本保障的免赔额（率）由投保人与保险人在订立本合同时协商确定，并在保险单中载明。")]), _vm._v(" "), _c('p', [_vm._v("赔偿处理")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第十六条被保险人请求赔偿时，应向保险人提供以下材料：")]), _vm._v(" "), _c('p', [_vm._v("保险单正本和保险费收据、事故情况说明及相关证明、损失清单、必要的发票和单据，以及投保人或被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；被保险人未履行前款约定的索赔材料提供义务，导致保险人无法核实损失情况的，保险人对无法核实的部分不承担赔偿责任。")]), _vm._v(" "), _c('p', [_vm._v("保险人认为被保险人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人补充提供。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第十七条保险财产因“家庭财产保障”保险事故而受损，被保险人应以修复为原则尽量修复，保险人负责赔偿相关修理费用。")]), _vm._v(" "), _c('p', [_vm._v("除为防止或减少保险财产损失而进行的紧急修理，被保险人应在修理前会同保险人对受损保险财产进行检验，确定修理项目、方式和费用，否则，保险人有权重新核定。")]), _vm._v(" "), _c('p', [_vm._v("保险人仅负责赔偿将受损保险财产恢复到受损前状态的修理费用，对于受损保险财产在修复过程中发生的任何变更、性能增加或改进而产生的额外费用，保险人不负责赔偿。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第十八条保险财产因“家庭财产保障”保险事故而受损，保险人按照以下方式计算赔偿：")]), _vm._v(" "), _c('p', [_vm._v("(一)保险人根据保险财产的实际损失予以赔偿，最高不超过保险单中载明的该项财产分项保险金额和家庭财产保障总保险金额。")]), _vm._v(" "), _c('p', [_vm._v("(二)保险人对施救费用的赔偿在保险财产损失赔偿金额以外另行计算，最高不超过被施救保险财产的保险金额。")]), _vm._v(" "), _c('p', [_vm._v("被施救的财产中，含有本合同未承保财产的，按照被施救保险财产的保险价值与全部被施救财产价值的比例分摊施救费用。")]), _vm._v(" "), _c('p', [_vm._v("(三)保险人赔偿保险财产损失时应扣除保险单中载明的家庭财产保障免赔额（率），但赔偿施救费用时不扣除免赔额（率）。")]), _vm._v(" "), _c('p', [_vm._v("(四)保险财产遭受损失后，如果有残余价值，应由双方协商处理。如折归被保险人，由双方协商确定其价值，并在保险赔款中扣除。")]), _vm._v(" "), _c('p', [_vm._v("保险财产因“家庭财产保障”保险事故而发生部分损失，保险人履行赔偿义务后，“家庭财产保障”部分的保险金额自损失发生之日起按照保险人的赔偿金额（不含施救费用赔偿金额）相应减少，保险人不退还保险金额减少部分的保险费。如果投保人请求恢复至原保险金额，应按照原约定的保险费率另行支付恢复部分从投保人请求的恢复日期起至保险期间届满之日止按照日比例计算的保险费。")]), _vm._v(" "), _c('p', [_vm._v("保险事故发生时，被保险人对保险财产应当具有保险利益，否则，不得向保险人请求赔偿保险金。")]), _vm._v(" "), _c('p', [_vm._v("第三部分 家庭责任保障")]), _vm._v(" "), _c('p', [_vm._v("保险责任")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第十九条在保险期间内，根据投保人与保险人的约定由于保险单中载明的下列一项或多项意外事故，致使第三者遭受人身伤亡或财产损失，依照中华人民共和国法律（不含香港澳门特别行政区和台湾地区法律，下同）应由被保险人或其家庭成员承担经济赔偿责任的，保险人将根据本合同的规定，在保险单载明的赔偿限额内负责赔偿。对于保险单未载明的意外事故造成的经济赔偿责任，保险人不负责赔偿。若本保障项下同时投保了多项意外事故责任，保险人对同一事故的损失仅承担其中一项的保险责任。")]), _vm._v(" "), _c('p', [_vm._v("（一）被保险人居所发生火灾、爆炸造成第三者的人身伤亡或者财产损失；")]), _vm._v(" "), _c('p', [_vm._v("（二）被保险人居所附属的安装物、搁置物、悬挂物因意外倒塌、脱落、坠落造成第三者的人身伤亡或者财产损失；")]), _vm._v(" "), _c('p', [_vm._v("（三）被保险人居所的管道（特指自来水管、暖气管、排水管、排污管）发生爆裂或渗漏，致使第三者遭受财产损失；")]), _vm._v(" "), _c('p', [_vm._v("（四）被保险人居所发生燃气泄露事故造成第三者的人身伤亡或者财产损失；")]), _vm._v(" "), _c('p', [_vm._v("（五）被保险人居所发生电气线路或电器设备漏电造成第三者的人身伤亡或者财产损失；")]), _vm._v(" "), _c('p', [_vm._v("（六）被保险人家庭成员中的无民事行为能力人或限制民事行为能力人的行为造成第三者的人身伤亡；")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第二十条保险事故发生后，被保险人或其家庭成员因保险事故而被提起仲裁或者诉讼的，对应由被保险人支付的仲裁或诉讼费用以及事先经保险人书面同意支付的其它必要的、合理的费用（以下简称“法律费用”），保险人按照本合同约定也负责赔偿。")]), _vm._v(" "), _c('p', [_vm._v(" 责任免除")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v(" 第二十一条下列原因造成的损失、费用和责任，保险人不负责赔偿：")]), _vm._v(" "), _c('p', [_vm._v("（一）被保险人或其家庭成员的故意行为、重大过失行为；")]), _vm._v(" "), _c('p', [_vm._v("（二）被保险人或其家庭成员的违法、犯罪行为；")]), _vm._v(" "), _c('p', [_vm._v("（三）被保险人或其家庭成员受酒精、毒品、管制药品的影响； ")]), _vm._v(" "), _c('p', [_vm._v("（四）未按规范改动房屋结构或私自改动不允许改动的房屋结构；")]), _vm._v(" "), _c('p', [_vm._v("（五）存贮、使用烟花爆竹或其他易燃易爆危险品；")]), _vm._v(" "), _c('p', [_vm._v("（六）违章搭建的建筑或设施装置、危险建筑或非法占有、持有的财产发生事故；")]), _vm._v(" "), _c('p', [_vm._v("（七）未经燃（煤）气公司同意，擅自安装、使用、倒灌、拆卸或搬移以燃气为能源的器具、管道、钢瓶及其附属设备；")]), _vm._v(" "), _c('p', [_vm._v("（八）管道试水、试压，私自改动原管道设计，违规安装管道、安装时使用不合格材料或有重大过失；")]), _vm._v(" "), _c('p', [_vm._v("（九）拆卸、接装或移动供电设备或接装用电设备、使用未经国家有关规定检验合格的电器；")]), _vm._v(" "), _c('p', [_vm._v("（十）自然灾害包括次生灾害；")]), _vm._v(" "), _c('p', [_vm._v("（十一）战争、敌对行为、军事行动、武装冲突、恐怖主义活动、罢工、暴动、骚乱；")]), _vm._v(" "), _c('p', [_vm._v("（十二）行政行为、司法行为；")]), _vm._v(" "), _c('p', [_vm._v("（十三）核爆炸、核裂变、核聚变；")]), _vm._v(" "), _c('p', [_vm._v("（十四）放射性污染及其他各种环境污染。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第二十二条下列损失、费用和责任，保险人不负责赔偿：")]), _vm._v(" "), _c('p', [_vm._v("（一）被保险人及其家庭成员、雇佣人员的人身伤亡和其所有、租用、占用或保管的财产损失；")]), _vm._v(" "), _c('p', [_vm._v("（二）罚款、罚金及惩罚性赔偿；")]), _vm._v(" "), _c('p', [_vm._v("（三）精神损害赔偿；")]), _vm._v(" "), _c('p', [_vm._v("（四）一切间接损失；")]), _vm._v(" "), _c('p', [_vm._v("（五）在合同或协议中约定应由被保险人或其家庭成员承担的赔偿责任，但即使没有这种合同或协议，被保险人或其家庭成员依照中华人民共和国法律仍应承担的赔偿责任不在本款责任免除范围内；")]), _vm._v(" "), _c('p', [_vm._v("（六）保险单中载明的应由被保险人自行承担的每次事故免赔额（率）。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第二十三条保险事故发生时，被保险人居所已改作、兼作营业或生产经营活动场所的，保险人不负责赔偿。")]), _vm._v(" "), _c('p', [_vm._v(" class=\"bold\"第二十四条其他不属于本保障责任范围内的损失、费用和责任，保险人不负责赔偿。")]), _vm._v(" "), _c('p', [_vm._v("赔偿限额与免赔额（率）")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第二十五条各项保障的累计赔偿限额、每次事故赔偿限额由投保人与保险人协商确定，并在保险单中载明。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第二十六条各项保障的每次事故免赔额（率）由投保人与保险人在签订保险合同时协商确定，并在保险单中载明。")]), _vm._v(" "), _c('p', [_vm._v("赔偿处理")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第二十七条被保险人请求赔偿时，应向保险人提供以下材料：")]), _vm._v(" "), _c('p', [_vm._v("保险单正本和保险费收据，相关部门出具的事故鉴定书或事故证明，有关部门或机构出具的伤残鉴定书、死亡证明或其他人身伤亡证明，二级以上（含）或保险人认可的医疗机构出具的医疗费用收据、诊断证明及病历，财产损失清单，生效的法律文书（包括裁定书、裁决书、判决书、调解书等），及投保人或被保险人所能提供的，与索赔有关的、必要的，并能证明损失性质、原因和程度的其他证明和资料。")]), _vm._v(" "), _c('p', [_vm._v("被保险人未履行前款约定的索赔材料提供义务，导致保险人无法核实损失情况的，保险人对无法核实的部分不承担赔偿责任。")]), _vm._v(" "), _c('p', [_vm._v("保险人认为被保险人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人补充提供。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第二十八条保险人对“家庭责任保障”项下的赔偿以按下列方式之一确定的被保险人的赔偿责任为基础：")]), _vm._v(" "), _c('p', [_vm._v("（一）被保险人与索赔人协商并经保险人确认；")]), _vm._v(" "), _c('p', [_vm._v("（二）仲裁机构裁决；")]), _vm._v(" "), _c('p', [_vm._v("（三）人民法院判决；")]), _vm._v(" "), _c('p', [_vm._v("（四）保险人认可的其他方式。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第二十九条“家庭责任保障”项下保险事故发生后，保险人根据本合同约定，按以下方式计算赔偿：")]), _vm._v(" "), _c('p', [_vm._v("（一）对于每次事故造成的损失，在保险单载明的该项保障每次事故赔偿限额内计算赔偿；")]), _vm._v(" "), _c('p', [_vm._v("（二）在依据本条第（一）项计算的基础上，扣除保险单中载明的该项保障每次事故免赔额（率）后进行赔偿；")]), _vm._v(" "), _c('p', [_vm._v("（三）在保险期间内，保险人对多次事故损失的累计赔偿金额（不含法律费用）不超过保险单中载明的该项保障累计赔偿限额。")]), _vm._v(" "), _c('p', [_vm._v("（四）保险人对每次事故法律费用的赔偿金额在上述第（一）至（三）项计算的赔偿金额以外另行计算，并且赔偿时不扣减每次事故免赔额（率），但每次事故的赔偿金额不超过保险单中载明的该项保障每次事故赔偿限额。")]), _vm._v(" "), _c('p', [_vm._v("在保险期间内，保险人对法律费用的累计赔偿金额不超过保险单中载明的累计赔偿限额。")]), _vm._v(" "), _c('p', [_vm._v("如果被保险人的赔偿责任同时涉及保险事故和非保险事故，并且无法区分法律费用是因何种事故而产生的，保险人按照“家庭责任保障”赔偿金额总和（不含法律费用）占应由被保险人承担的全部赔偿金额总和（不含法律费用）的比例赔偿法律费用。")]), _vm._v(" "), _c('p', [_vm._v("被保险人给第三者造成损害，被保险人未向该第三者赔偿的，保险人不得向被保险人赔偿保险金。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第三十条被保险人收到索赔人的损害赔偿请求时，应立即通知保险人。未经保险人书面同意，被保险人对受害人及其代理人做出的任何承诺、拒绝、出价、约定、付款或赔偿，保险人不受其约束。对于被保险人自行承诺或支付的赔偿金额，保险人有权重新核定，不属于本保险责任范围或超出应赔偿限额的，保险人不承担赔偿责任。在处理索赔过程中，保险人有权自行处理由其承担最终赔偿责任的任何索赔案件，被保险人有义务向保险人提供其所能提供的资料和协助。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第三十一条被保险人获悉可能发生诉讼、仲裁时，应立即以书面形式通知保险人；接到法院传票或其他法律文书后，应将其副本及时送交保险人。保险人有权以被保险人的名义处理有关诉讼或仲裁事宜，被保险人应提供有关文件，并给予必要的协助。")]), _vm._v(" "), _c('p', [_vm._v("对因未及时提供上述通知或必要协助导致扩大的损失，保险人不承担赔偿责任。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第三十二条保险赔偿结案后，保险人不再负责赔偿任何新增加的与该次保险事故相关的损失、费用或赔偿责任。")]), _vm._v(" "), _c('p', [_vm._v("当一次保险事故涉及多名第三者时，如果保险人和被保险人双方已经确认了其中部分第三者的赔偿金额，保险人可根据被保险人的申请予以先行赔付。先行赔付后，保险人不再负责赔偿与这些第三者相关的任何新增加的赔偿金。")]), _vm._v(" "), _c('p', [_vm._v("第四部分家庭意外保障")]), _vm._v(" "), _c('p', [_vm._v("被保险人")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第三十三条除另有约定外，身体健康、共同居住的被保险人及其家庭成员，均可作为本保障的共同被保险人。本保障所述被保险人均包含共同被保险人。")]), _vm._v(" "), _c('p', [_vm._v("保险责任")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第三十四条在保险期间内，根据投保人与保险人的约定被保险人遭受保险单载明的下列一项或多项意外事故导致身故、残疾的，保险人按照合同约定给付身故、残疾保险金。对于保险单未载明的意外事故造成的身故、残疾，保险人不负责给付。若本保障项下同时投保了多项意外事故责任，保险人对同一事故的损失仅承担其中一项的保险责任。")]), _vm._v(" "), _c('p', [_vm._v("（一）被保险人居所发生火灾爆炸；")]), _vm._v(" "), _c('p', [_vm._v("（二）被保险人居所发生燃气泄露事故；")]), _vm._v(" "), _c('p', [_vm._v("（三）被保险人居所发生电气线路或电器设备漏电；")]), _vm._v(" "), _c('p', [_vm._v("（四）被保险人居所发生盗窃或入室抢劫。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第三十五条身故保险金")]), _vm._v(" "), _c('p', [_vm._v("被保险人自意外伤害发生之日起180日内以该次意外伤害为直接原因身故的，保险人按保险单所载该被保险人意外伤害保险金额给付身故保险金。")]), _vm._v(" "), _c('p', [_vm._v("被保险人因遭受意外伤害事故且自该事故发生日起下落不明，后经中华人民共和国法院宣告死亡的，保险人按保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金申请人应于知道或应当知道被保险人生还后30日内退还保险人给付的身故保险金。")]), _vm._v(" "), _c('p', [_vm._v("被保险人身故或被宣告死亡前保险人已给付本条款约定的残疾保险金的，身故保险金应扣除已给付的残疾保险金。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第三十六条残疾保险金")]), _vm._v(" "), _c('p', [_vm._v("被保险人自意外伤害发生之日起180日内以该次意外伤害为直接原因致《人身保险伤残评定标准及代码》[中国保险监督管理委员会发布(保监发[2014]6号)并经国家标准化委员会备案(JR/T 0083-2013）]所列残疾之一的，保险人按本保险合同所载的该被保险人意外伤害保险金额及该项残疾所对应的给付比例给付残疾保险金。如自意外伤害发生之日起第180日时治疗仍未结束，按第180日的身体情况进行鉴定，并据此给付残疾保险金。如被保险人的残疾程度不在所附《人身保险伤残评定标准及代码》之列，保险人不承担给付残疾保险金责任。")]), _vm._v(" "), _c('p', [_vm._v("人身保险伤残程度等级相对应的保险金给付比例分为十档，伤残程度第一级对应的保险金给付比例为100%，伤残程度第十级对应的保险金给付比例为10%，每级相差10%。")]), _vm._v(" "), _c('p', [_vm._v("当同一保险事故造成两处或两处以上伤残时，应首先对各处伤残程度分别进行评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论；如果两处或两处以上伤残等级相同，伤残等级在原评定基础上最多晋升一级，最高晋升至第一级。同一部位和性质的伤残，不应采用该标准条文两条以上或者同一条文两次以上进行评定。")]), _vm._v(" "), _c('p', [_vm._v("对于不同保险事故造成的伤残，本次保险事故导致的伤残合并前次伤残可领较严重等级伤残保险金者，按较严重等级标准给付，但前次已给付的伤残保险金（投保前已患或因责任免除事项所致附件所列的伤残视为已给付伤残保险金）应予以扣除。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第三十七条保险人对被保险人所负身故、残疾保险金给付责任以保险单所载被保险人的意外伤害保险金额为限，一次或累计给付的保险金达到意外伤害保险金额时，保险人对该被保险人的保险责任终止。")]), _vm._v(" "), _c('p', [_vm._v("责任免除")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第三十八条因下列原因之一，直接或间接造成被保险人身故、残疾的，保险人不负任何给付保险金责任：")]), _vm._v(" "), _c('p', [_vm._v("（一）投保人对被保险人的故意杀害或伤害；")]), _vm._v(" "), _c('p', [_vm._v("（二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；")]), _vm._v(" "), _c('p', [_vm._v("（三）因被保险人挑衅或故意行为而导致的打斗、被袭击或被谋杀；")]), _vm._v(" "), _c('p', [_vm._v("（四）被保险人违法、犯罪或者抗拒依法采取的刑事强制措施；")]), _vm._v(" "), _c('p', [_vm._v("（五）被保险人因疾病导致的伤害，包括但不限于猝死、食物中毒、高原反应、中暑、病毒和细菌感染（意外伤害导致的伤口感染不在此限）；")]), _vm._v(" "), _c('p', [_vm._v("（六）被保险人因妊娠、流产、分娩导致的伤害，但意外伤害所致的流产或分娩不在此限；")]), _vm._v(" "), _c('p', [_vm._v("（七）被保险人醉酒或受毒品、管制药物的影响；")]), _vm._v(" "), _c('p', [_vm._v("（八）拆卸、接装或移动供电设备；")]), _vm._v(" "), _c('p', [_vm._v("（九）未经燃（煤）气公司同意，擅自安装、使用、倒灌、拆卸或搬移以燃气为能源的器具、管道、钢瓶及其附属设备；")]), _vm._v(" "), _c('p', [_vm._v("（十）自然灾害包括次生灾害或其他保险单未载明的意外事故；")]), _vm._v(" "), _c('p', [_vm._v("（十一）任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、污染或辐射；")]), _vm._v(" "), _c('p', [_vm._v("（十二）恐怖袭击；")]), _vm._v(" "), _c('p', [_vm._v("（十三）战争、军事行动、暴动或武装叛乱。")]), _vm._v(" "), _c('p', [_vm._v("保险金的申请和给付")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第三十九条投保人、被保险人或者保险金受益人知道保险事故发生后，应当及时通知保险人。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。")]), _vm._v(" "), _c('p', [_vm._v("上述约定，不包括因不可抗力而导致的迟延。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第四十条保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。")]), _vm._v(" "), _c('p', [_vm._v("一、身故保险金申请")]), _vm._v(" "), _c('p', [_vm._v("（一）保险金给付申请书；")]), _vm._v(" "), _c('p', [_vm._v("（二）保险单原件；")]), _vm._v(" "), _c('p', [_vm._v("（三）保险金申请人的身份证明；")]), _vm._v(" "), _c('p', [_vm._v("（四）公安部门出具的被保险人户籍注销证明、中华人民共和国境内二级以上（含二级）或保险人认可的医疗机构出具的被保险人身故证明书。若被保险人为宣告死亡，保险金申请人应提供中华人民共和国法院出具的宣告死亡证明文件；")]), _vm._v(" "), _c('p', [_vm._v("（五）意外伤害事故证明；")]), _vm._v(" "), _c('p', [_vm._v("（六）保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；")]), _vm._v(" "), _c('p', [_vm._v("（七）若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。受益人为无民事行为能力人或者限制民事行为能力人的，由其监护人代为申领保险金，并需要提供监护人的身份证明等资料。")]), _vm._v(" "), _c('p', [_vm._v("二、残疾保险金申请")]), _vm._v(" "), _c('p', [_vm._v("（一）保险金给付申请书；")]), _vm._v(" "), _c('p', [_vm._v("（二）保险单原件；")]), _vm._v(" "), _c('p', [_vm._v("（三）保险金申请人的身份证明；")]), _vm._v(" "), _c('p', [_vm._v("（四）中华人民共和国境内二级以上（含二级）或保险人认可的医疗机构或司法鉴定机构出具的残疾程度鉴定诊断书；")]), _vm._v(" "), _c('p', [_vm._v("（五）意外伤害事故证明；")]), _vm._v(" "), _c('p', [_vm._v("（六）保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；")]), _vm._v(" "), _c('p', [_vm._v("（七）若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。受益人为无民事行为能力人或者限制民事行为能力人的，由其监护人代为申领保险金，并需要提供监护人的身份证明等资料。")]), _vm._v(" "), _c('p', [_vm._v("三、保险人认为保险金申请人提供的有关索赔的证明和资料不完整的，将及时一次性通知补充提供。")]), _vm._v(" "), _c('p', [_vm._v("受益人")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第四十一条本保障部分的受益人包括：")]), _vm._v(" "), _c('p', [_vm._v("一、身故保险金受益人")]), _vm._v(" "), _c('p', [_vm._v("订立本保险合同时，被保险人或投保人可指定一人或数人为身故保险金受益人。身故保险金受益人为数人时，应确定其受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。")]), _vm._v(" "), _c('p', [_vm._v("被保险人死亡后，有下列情形之一的，保险金作为被保险人的遗产，由保险人依照《中华人民共和国继承法》的规定履行给付保险金的义务：")]), _vm._v(" "), _c('p', [_vm._v("（一）没有指定受益人，或者受益人指定不明无法确定的；")]), _vm._v(" "), _c('p', [_vm._v("（二）受益人先于被保险人死亡，没有其他受益人的；")]), _vm._v(" "), _c('p', [_vm._v("（三）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。")]), _vm._v(" "), _c('p', [_vm._v("受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益人死亡在先。")]), _vm._v(" "), _c('p', [_vm._v(" 受益人故意造成被保险人死亡或者伤残的，或者故意杀害被保险人未遂的，该受益人丧失受益权。")]), _vm._v(" "), _c('p', [_vm._v("被保险人或投保人可以变更身故保险金受益人，但需书面通知保险人，由保险人在本保险合同上批注。对因身故保险金受益人变更发生的法律纠纷，保险人不承担任何责任。")]), _vm._v(" "), _c('p', [_vm._v("投保人指定或变更身故保险金受益人的，应经被保险人书面同意。")]), _vm._v(" "), _c('p', [_vm._v(" 二、残疾保险金受益人")]), _vm._v(" "), _c('p', [_vm._v("除另有约定外，本保障部分的残疾保险金的受益人为被保险人本人。")]), _vm._v(" "), _c('p', [_vm._v("第五部分通用条款")]), _vm._v(" "), _c('p', [_vm._v("保险期间")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第四十二条本合同保险期间由保险双方约定，以保险单载明的起讫时间为准，最长不超过五年。")]), _vm._v(" "), _c('p', [_vm._v("一般事项")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第四十三条订立保险合同，保险人就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。")]), _vm._v(" "), _c('p', [_vm._v("投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除保险合同。")]), _vm._v(" "), _c('p', [_vm._v("前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿保险金的责任。")]), _vm._v(" "), _c('p', [_vm._v("投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担赔偿保险金的责任，并不退还保险费。")]), _vm._v(" "), _c('p', [_vm._v("投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担赔偿保险金的责任，但应当退还保险费。")]), _vm._v(" "), _c('p', [_vm._v("保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿保险金的责任。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第四十四条除另有约定外，投保人应在本合同成立时交清保险费。保险费未交清前，本合同不生效，保险人不承担保险责任。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第四十五条被保险人应当采取合理的预防措施，尽力避免或减少事故的发生，维护保险标的的安全。")]), _vm._v(" "), _c('p', [_vm._v("保险人可以对被保险人遵守前款约定的情况进行检查，向投保人、被保险人提出消除不安全因素和隐患的书面建议，投保人、被保险人应该认真付诸实施。")]), _vm._v(" "), _c('p', [_vm._v("投保人、被保险人未按照约定履行其对保险标的的安全应尽责任的，保险人有权要求增加保险费或者解除本合同。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第四十六条保险财产转让或保险财产改变使用性质的，被保险人应当及时通知保险人。")]), _vm._v(" "), _c('p', [_vm._v("因保险财产转让或保险财产改变使用性质导致危险程度显著增加的，保险人自收到前款规定的通知之日起三十日内，有权增加保险费或者解除本合同。")]), _vm._v(" "), _c('p', [_vm._v("被保险人未履行本条规定的通知义务，因转让或改变使用性质导致保险财产危险程度显著增加而发生的保险事故，保险人不承担赔偿保险金的责任。")]), _vm._v(" "), _c('p', [_vm._v("第四十七条在本合同有效期内，被保险人居所发生保险事故的危险程度显著增加的，被保险人应当及时通知保险人，保险人有权增加保险费或者解除本合同。")]), _vm._v(" "), _c('p', [_vm._v("被保险人未履行前款约定的通知义务的，因被保险人居所发生保险事故的危险程度显著增加而发生的保险事故，保险人不承担赔偿保险金的责任。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第四十八条知道保险事故发生后，被保险人应该：")]), _vm._v(" "), _c('p', [_vm._v("（一）尽力采取必要、合理的措施，防止或减少损失，否则，对因此扩大的损失，保险人不承担赔偿责任；")]), _vm._v(" "), _c('p', [_vm._v("（二）及时通知保险人，并书面说明事故发生的原因、经过和损失情况；故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿保险金的责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；")]), _vm._v(" "), _c('p', [_vm._v("（三）保护事故现场，允许并且协助保险人进行事故调查；对于拒绝或者妨碍保险人进行事故调查导致无法确定事故原因或核实损失情况的，保险人对无法确定或核实的部分不承担赔偿责任。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第四十九条保险人收到被保险人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在三十日内作出核定，但保险合同另有约定的除外。")]), _vm._v(" "), _c('p', [_vm._v("保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成给付保险金的协议后十日内，履行给付保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝给付保险金通知书，并说明理由。")]), _vm._v(" "), _c('p', [_vm._v("保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第五十条家庭财产保障和家庭责任保障的保险事故发生时，如果存在重复保险，保险人按照本合同的相应保险金额与其他保险合同及本合同相应保险金额总和的比例承担赔偿责任。")]), _vm._v(" "), _c('p', [_vm._v("其他保险人应承担的赔偿金额，本保险人不负责垫付。若被保险人未如实告知导致保险人多支付赔偿金的，保险人有权向被保险人追回多支付的部分。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第五十一条发生家庭财产和家庭责任保障范围内的损失，应由有关责任方负责赔偿的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对有关责任方请求赔偿的权利，被保险人应当向保险人提供必要的文件和所知道的有关情况。")]), _vm._v(" "), _c('p', [_vm._v("被保险人已经从有关责任方取得赔偿的，保险人赔偿保险金时，可以相应扣减被保险人已从有关责任方取得的赔偿金额。")]), _vm._v(" "), _c('p', [_vm._v("保险事故发生后，在保险人未赔偿保险金之前，被保险人放弃对有关责任方请求赔偿权利的，保险人不承担赔偿责任；保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对有关责任方请求赔偿权利的，该行为无效；由于被保险人故意或者因重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的保险金。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第五十二条被保险人向保险人请求赔偿保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。")]), _vm._v(" "), _c('p', [_vm._v("争议处理和法律适用")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第五十三条因履行本合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构或争议发生后未达成仲裁协议的，依法向人民法院起诉。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第五十四条与本合同有关的以及履行本合同产生的一切争议，适用中华人民共和国法律。")]), _vm._v(" "), _c('p', [_vm._v("其他事项")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第五十五条本合同成立后，投保人可要求解除本合同。投保人要求解除本合同的，应当向保险人提出书面申请，本合同自保险人收到书面申请时终止。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第五十六条本合同成立后，保险人根据《保险法》规定或者本合同约定要求解除本合同的，除《保险法》另有规定或本合同另有约定外，本合同自解除通知送达投保人最后所留通讯地址时终止。")]), _vm._v(" "), _c('p', {
    staticClass: "bold"
  }, [_vm._v("第五十七条在保险单中载明的保险责任起始日前，投保人要求解除本合同的，除本合同另有约定外，投保人应当按照保险费5%的比例向保险人支付手续费，保险人退还已收取的保险费。\n                ")]), _c('p', [_vm._v("在保险单中载明的保险责任起始日后解除本合同的，除本合同另有约定外，保险人应向投保人退还未满期保险费。")]), _vm._v(" "), _c('p', [_vm._v("如果解除时，本合同项下仍有尚未赔偿结案的保险事故，保险人可在赔偿结案后再向投保人退还未满期保险费。")]), _vm._v(" "), _c('p', [_vm._v("释 义")]), _vm._v(" "), _c('p', [_vm._v("第五十八条除另有约定外，本合同中的下列词语具有如下含义：")]), _vm._v(" "), _c('p', [_vm._v("保险人：是指中国太平洋财产保险股份有限公司。")]), _vm._v(" "), _c('p', [_vm._v("房屋主体承重结构：是指房屋内承受主要荷载的建筑构件。")]), _vm._v(" "), _c('p', [_vm._v("房屋主体围护结构：是指门、窗、外墙、屋顶等围合建筑主体空间并起到保护作用的构件。")]), _vm._v(" "), _c('p', [_vm._v("意外事故：是指不可预料的以及被保险人无法控制并造成物质损失或人身伤亡的突发性事件，包括火灾和爆炸。")]), _vm._v(" "), _c('p', [_vm._v("火灾：是指在时间或空间上失去控制的燃烧所造成的灾害。火灾必须具备三个条件：（1）有燃烧现象，即有热有光有火焰；（2）偶然、意外发生的燃烧；（3）燃烧失去控制并有蔓延扩大的趋势。")]), _vm._v(" "), _c('p', [_vm._v("爆炸：包括物理性爆炸和化学性爆炸。物理性爆炸是指由于液体、固体变为蒸汽或其他膨胀，压力急剧增加并超过容器所能承受的极限压力而发生的爆炸；化学性爆炸是指物体在瞬间分解或燃烧时放出大量的热和气体，并以很大的压力向四周扩散的现象。")]), _vm._v(" "), _c('p', [_vm._v("自然灾害：是指雷击、暴风、暴雨、热带风暴、台风、龙卷风、雹灾、雪灾、冰凌、沙尘暴、洪水、地震、海啸、滑坡、崖崩、泥石流及其他人力不可抗拒的破坏力强大的自然现象。本合同中涉及的各类自然灾害的定义以气象出版社1994年出版的《大气科学辞典》中的定义为准，对于自然灾害的确定应以国家气象、地震部门测量的数据为依据。")]), _vm._v(" "), _c('p', [_vm._v("地面突然塌陷：是指地壳因为自然变异、地层收缩，以及由于海潮、河流、大雨侵蚀而导致的地面突然下陷下沉。对于因勘察、设计、施工、建筑材料缺陷而导致的地面下陷下沉，不属于地面突然塌陷责任。")]), _vm._v(" "), _c('p', [_vm._v("保险事故：是指本合同中约定的保险责任范围内的事故。")]), _vm._v(" "), _c('p', [_vm._v("家庭成员：是指与被保险人居住生活在一起，且在法律上具有亲属关系或赡养、抚养、扶养关系的成员。")]), _vm._v(" "), _c('p', [_vm._v("第三者：指被保险人及其家庭成员、雇佣人员以外的人。")]), _vm._v(" "), _c('p', [_vm._v("重大过失：是指行为人不但没有遵守法律规范对其较高要求，甚至连一般人都应当注意并能注意的常规标准也未达到。")]), _vm._v(" "), _c('p', [_vm._v("简易屋棚：是指用麦秆、稻草、芦席、竹、木、帆布、塑料布、油毛毡、石棉瓦、铁皮、玻璃钢瓦等材料为外墙、屋顶、屋架的简陋房屋或罩棚。")]), _vm._v(" "), _c('p', [_vm._v("保险财产的实际价值：是指保险财产的市场价值。保险财产的实际价值可根据保险财产或者与保险财产类似财产的市场交易价格确定，也可以根据专业评估机构的评估价格确定，或者根据保险人与被保险人协商同意的其他方式确定。")]), _vm._v(" "), _c('p', [_vm._v("保险利益：是指投保人或者被保险人对保险财产具有的法律上承认的利益。")]), _vm._v(" "), _c('p', [_vm._v("每次事故：指一名或多名索赔人基于同一原因或理由，单独或共同向被保险人提出的，属于保险责任范围内的一项或一系列索赔或民事诉讼，本合同将其视为一次保险事故，在本合同中简称为每次事故。")]), _vm._v(" "), _c('p', [_vm._v("实际保险期间：指自保险单载明的保险责任起始日零时起至本合同终止日二十四时止。")]), _vm._v(" "), _c('p', [_vm._v("剩余保险期间：指自本合同终止日次日零时起至保险单载明的保险责任终止日二十四时止。")]), _vm._v(" "), _c('p', [_vm._v("重复保险：是指投保人对同一保险财产、同一保险利益、同一保险事故分别与两个以上保险人订立保险合同，且保险金额总和超过保险财产保险价值的保险。")]), _vm._v(" "), _c('p', [_vm._v("未满期保险费：是指保险人应退还的剩余保险期间的保险费，未满期保险费按照以下公式计算：")]), _vm._v(" "), _c('p', [_vm._v("未满期保险费=保险费×（剩余保险期间天数/保险期间天数）×（保险金额－累计赔偿金额）/保险金额")]), _vm._v(" "), _c('p', [_vm._v("其中，累计赔偿金额是指在实际保险期间内，保险人已支付的保险赔偿金和已发生保险事故但还未支付的保险赔偿金之和，但不包括保险人负责赔偿的施救费用和法律费用。")])], 1)], 1)])
}
var staticRenderFns = []
render._withStripped = true
var esExports = { render: render, staticRenderFns: staticRenderFns }
/* harmony default export */ __webpack_exports__["a"] = (esExports);
if (false) {
  module.hot.accept()
  if (module.hot.data) {
     require("vue-loader/node_modules/vue-hot-reload-api").rerender("data-v-67fe93b6", esExports)
  }
}

/***/ })

},[642]);