require("../../../common/manifest.js")
require("../../../common/vendor.js")
global.webpackJsonpMpvue([76],{

/***/ 495:
/***/ (function(module, __webpack_exports__, __webpack_require__) {

"use strict";
Object.defineProperty(__webpack_exports__, "__esModule", { value: true });
/* harmony import */ var __WEBPACK_IMPORTED_MODULE_0_vue__ = __webpack_require__(1);
/* harmony import */ var __WEBPACK_IMPORTED_MODULE_0_vue___default = __webpack_require__.n(__WEBPACK_IMPORTED_MODULE_0_vue__);
/* harmony import */ var __WEBPACK_IMPORTED_MODULE_1__index__ = __webpack_require__(496);



var app = new __WEBPACK_IMPORTED_MODULE_0_vue___default.a(__WEBPACK_IMPORTED_MODULE_1__index__["a" /* default */]);
app.$mount();

/***/ }),

/***/ 496:
/***/ (function(module, __webpack_exports__, __webpack_require__) {

"use strict";
/* harmony import */ var __WEBPACK_IMPORTED_MODULE_0__babel_loader_node_modules_mpvue_loader_2_0_1_mpvue_loader_lib_selector_type_script_index_0_index_vue__ = __webpack_require__(498);
/* harmony import */ var __WEBPACK_IMPORTED_MODULE_1__node_modules_mpvue_loader_2_0_1_mpvue_loader_lib_template_compiler_index_id_data_v_6970c729_hasScoped_true_transformToRequire_video_src_source_src_img_src_image_xlink_href_fileExt_template_wxml_script_js_style_wxss_platform_wx_node_modules_mpvue_loader_2_0_1_mpvue_loader_lib_selector_type_template_index_0_index_vue__ = __webpack_require__(499);
var disposed = false
function injectStyle (ssrContext) {
  if (disposed) return
  __webpack_require__(497)
}
var normalizeComponent = __webpack_require__(0)
/* script */

/* template */

/* styles */
var __vue_styles__ = injectStyle
/* scopeId */
var __vue_scopeId__ = "data-v-6970c729"
/* moduleIdentifier (server only) */
var __vue_module_identifier__ = null
var Component = normalizeComponent(
  __WEBPACK_IMPORTED_MODULE_0__babel_loader_node_modules_mpvue_loader_2_0_1_mpvue_loader_lib_selector_type_script_index_0_index_vue__["a" /* default */],
  __WEBPACK_IMPORTED_MODULE_1__node_modules_mpvue_loader_2_0_1_mpvue_loader_lib_template_compiler_index_id_data_v_6970c729_hasScoped_true_transformToRequire_video_src_source_src_img_src_image_xlink_href_fileExt_template_wxml_script_js_style_wxss_platform_wx_node_modules_mpvue_loader_2_0_1_mpvue_loader_lib_selector_type_template_index_0_index_vue__["a" /* default */],
  __vue_styles__,
  __vue_scopeId__,
  __vue_module_identifier__
)
Component.options.__file = "src\\pages\\contract\\rentAgreement\\index.vue"
if (Component.esModule && Object.keys(Component.esModule).some(function (key) {return key !== "default" && key.substr(0, 2) !== "__"})) {console.error("named exports are not supported in *.vue files.")}
if (Component.options.functional) {console.error("[vue-loader] index.vue: functional components are not supported with templates, they should use render functions.")}

/* hot reload */
if (false) {(function () {
  var hotAPI = require("vue-loader/node_modules/vue-hot-reload-api")
  hotAPI.install(require("vue"), false)
  if (!hotAPI.compatible) return
  module.hot.accept()
  if (!module.hot.data) {
    hotAPI.createRecord("data-v-6970c729", Component.options)
  } else {
    hotAPI.reload("data-v-6970c729", Component.options)
  }
  module.hot.dispose(function (data) {
    disposed = true
  })
})()}

/* harmony default export */ __webpack_exports__["a"] = (Component.exports);


/***/ }),

/***/ 497:
/***/ (function(module, exports) {

// removed by extract-text-webpack-plugin

/***/ }),

/***/ 498:
/***/ (function(module, __webpack_exports__, __webpack_require__) {

"use strict";
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//

/* harmony default export */ __webpack_exports__["a"] = ({
  data: function data() {
    return {};
  },

  methods: {}
});

/***/ }),

/***/ 499:
/***/ (function(module, __webpack_exports__, __webpack_require__) {

"use strict";
var render = function () {var _vm=this;var _h=_vm.$createElement;var _c=_vm._self._c||_h;
  return _c('div', {
    staticClass: "agreement-content"
  }, [_c('div', {
    staticClass: "agreement-main"
  }, [_c('p', {
    staticClass: "title"
  }, [_vm._v("租赁合同")]), _vm._v(" "), _c('div', {
    staticClass: "agreement-body"
  }, [_c('h4', [_vm._v("第一条 公寓租赁信息")]), _vm._v(" "), _c('p', [_vm._v("（一）甲方将公寓租给乙方使用，该公寓在出租给乙方时，乙方已确认该公寓设备良好及无不可租赁状态，甲方出租的公寓符合国家对租赁房的相关规定。\n      ")]), _vm._v(" "), _c('p', [_vm._v("（二）公寓租赁用途为住宿，乙方不能改变公寓使用用途，乙方应遵守国家和本市有关公寓使用和物业管理的规定。")]), _vm._v(" "), _c('p', [_vm._v("（三）甲方作为出租人，委托窝趣进行社区运营管理，收取住客在社区发生的租赁及消费费用。")]), _vm._v(" "), _c('p', [_vm._v(" 1、本合同的租赁期限以及交付公寓日期以合同附件一《公寓租赁信息表》中载明日期为准。")]), _vm._v(" "), _c('p', [_vm._v(" 2、关于物业交割：")]), _vm._v(" "), _c('p', [_vm._v("（1）入住前的物业交割。乙方在物业交割环节作出确认即视为双方认可公寓符合交验条件，并且已对水、电、等费用（以下简称“生活费用”）确认完结。")]), _vm._v(" "), _c('p', [_vm._v("（2）租赁期限届满或本合同解除、终止后的物业交割。乙方应按照甲方交付时的原状返还公寓及其附属物品、设备设施，保持完好无损。双方验收合格后，结清各自应当承担的费用。")]), _vm._v(" "), _c('h4', [_vm._v("第二条 公寓租金、押金、服务费及生活费用")]), _vm._v(" "), _c('p', [_vm._v("（一）首次签订本合同时，乙方需在签订合同的当日向甲方支付公寓首期租金，并支付相应的押金或定金。")]), _vm._v(" "), _c('p', [_vm._v("（二）乙方每月须在账单生成日3天内缴纳相应的费用包括房屋租金、物业管理费（公区清洁费、维护费）、水电费、设备租赁费及其他消费费用，若逾期缴纳，逾期每日需向甲方按照应付未付金额的千分之三支付滞纳金至支付日止，超过7日仍不缴纳，甲方有权没收乙方缴纳的押金，清理房间物品及收回公寓使用权。")]), _vm._v(" "), _c('p', [_vm._v("（三）本合同租赁期限届满后，乙方继续承租本合同项下公寓的，应当与甲方另行签署公寓租赁合同，租金以届时甲方报价为准。")]), _vm._v(" "), _c('p', [_vm._v("（四）公寓租房发票由甲方开具。")]), _vm._v(" "), _c('p', [_vm._v("\n        （五）甲方在本合同租赁期限内将持续为乙方提供公寓的维护及管理服务（包括但不限于专属管家、保洁服务、维修服务、客服电话、WIFI等），乙方应向甲方支付公寓维护及管理服务费（本合同称“服务费”），服务费计收标准以合同附件一《公寓租赁信息表》中载明金额为准。")]), _vm._v(" "), _c('p', [_vm._v("\n        （六）押金：指作为乙方承诺履行本合同所约定之义务和责任的担保，以合同附件一《公寓租赁信息表》载明金额为准。租赁期限届满或合同解除、终止后，公寓租赁押金除抵扣在本合同项下应由乙方承担的租金、服务费、生活费用、违约金，以及乙方应当承担的违约赔偿责任外，剩余部分（若有）应如数无息返还乙方。除前述情况之外，押金不视为预付的租金、服务费或生活费用。正常履行租赁合同期间，乙方不得要求以押金冲抵公寓租金、服务费、生活费用。")]), _vm._v(" "), _c('p', [_vm._v("（七）生活费用：指本租赁合同约定乙方应向甲方交付租金、押金、服务费以外的费用，包括但不限于水费、电费、通讯费、燃气费及其他公共事业费，具体详见附件三《公寓交割清单》")]), _vm._v(" "), _c('h4', [_vm._v("第三条 公寓维护与维修")]), _vm._v(" "), _c('p', [_vm._v("(一) 租赁期限内，甲方承担公寓及附属物品、设备设施因老化产生的维护、维修事宜（但不含乙方自带物品、设备设施）；")]), _vm._v(" "), _c('p', [_vm._v("(二) 租赁期限内，乙方应维护公寓既有设备和设施的正常使用，如需调整的，应事先征得甲方的书面同意。")]), _vm._v(" "), _c('p', [_vm._v("(三) 租赁期限内，甲方对公寓进行检查、维护、维修时，乙方须予以配合。如因乙方怠于或拒绝配合，导致甲方无法及时检查、维护、维修的，由此产生的一切损失均由乙方承担。")]), _vm._v(" "), _c('p', [_vm._v("(四) 租赁期限内，因公寓房间为乙方占有使用，乙方对公寓具有一般性保管、注意及提醒义务，如有公寓设施设备损毁或发生故障情况，应及时通知甲方，否则由此造成的财产损失、人身损害由乙方自行承担。")]), _vm._v(" "), _c('h4', [_vm._v("第四条 双方的权利义务")]), _vm._v(" "), _c('p', [_vm._v("（一）乙方应提供甲方要求的信息以及相关证件和证明资料（以下统称“证明材料”），并保证前述证明材料的真实、合法且在本合同租赁期限内的持续有效。")]), _vm._v(" "), _c('p', [_vm._v("甲方有权对乙方及合租人提供的证件和个人资料（下称个人资料）进行审查并保存，并可使用乙方及其合租人的个人信息作为其租赁期间个人租赁信用评估使用。")]), _vm._v(" "), _c('p', [_vm._v("甲方的审查并不因此而免除乙方应承担的责任。若乙方被列入甲方黑名单，则不良记录将被保持5年，在此期间乙方无法签约甲方产品。")]), _vm._v(" "), _c('p', [_vm._v("甲方承诺：乙方提供的个人/公司证明材料仅供本合同租赁及附属相关事宜之用。如乙方未按前述要求提供相关证明材料，或提供的证明材料虚假或实际居住人与合同签署人及合租人不一致的，甲方有权解除本合同。 ")]), _vm._v(" "), _c('p', [_vm._v("（二）乙方及其所有合租人须按照附件二《租客信息表》进行个人信息登记。")]), _vm._v(" "), _c('p', [_vm._v("（三）公寓所在地电信或其他宽带办理单位按照规定需要乙方办理实名认证的，乙方须配合，否则因此造成的公寓内宽带无法使用或损失由乙方自行承担。")]), _vm._v(" "), _c('p', [_vm._v("（四）甲方有权对公寓进行不定时的公共区域查验及保洁工作。")]), _vm._v(" "), _c('p', [_vm._v("（五）甲乙双方签署合同附件三《公寓交割清单》即视为甲方交付的公寓及附属物品、设备设施符合安全条件，双方同意该附件三作为甲方向乙方交付公寓和本合同解除时乙方向甲方返还公寓的验收依据。")]), _vm._v(" "), _c('p', [_vm._v("（六）乙方应仔细阅读合同附件四《公寓入住须知》，妥善保障自身及合租人的人身及财产安全，如出现人身及财产损害（如财物遗失、被盗、公寓及设备设施毁损），应遵循“谁导致谁承担”的原则进行处理。")]), _vm._v(" "), _c('p', [_vm._v("\n        （七）如公寓已配备门禁卡，乙方须妥善保管门禁卡并合理使用智能锁具。因乙方将门禁卡交给他人导致公寓内乙方、第三方人身财产受到损害的，或给公寓造成损坏或给甲方造成损失的，乙方均应自行承担相应的损失赔偿责任和法律责任。")]), _vm._v(" "), _c('p', [_vm._v("（八）乙方同意，在本合同租赁期限内，如公寓资产所有人转让公寓所有权的，乙方放弃公寓的优先购买权。")]), _vm._v(" "), _c('p', [_vm._v("（九）乙方同意，在不影响乙方正常生活且甲方提前通知乙方的，乙方应配合公寓资产出租人查看公寓。")]), _vm._v(" "), _c('h4', [_vm._v("第五条 续约、退房及费用退还")]), _vm._v(" "), _c('p', [_vm._v("（一）乙方应在租赁期到期之日前15天在系统确认是否续约，否则将依据以下条款处理：")]), _vm._v(" "), _c('p', [_vm._v("1.若乙方在租赁期到期之日前15天在系统确认不再续约，甲方有权在租赁期满前15天内，带新客户参观房间，乙方需予以积极配合。")]), _vm._v(" "), _c('p', [_vm._v("2.若乙方未在租赁期到期之日前15天在系统确认续约，则视同乙方不再续租，放弃优先续约权。甲方有权在租赁到期后将乙方所租房间租给他人。在租赁期满前15天内期间甲方有权带新客户参观房间，乙方需予以积极配合。如乙方租赁期满前15天内申请需要续约的，甲方将根据乙方所租房间的出租情况，决定是否同意与乙方续约。")]), _vm._v(" "), _c('p', [_vm._v("3.若乙方根据本款第1项或第2项的约定已确认不再续约或逾期申请续约，但续约不成功的，乙方需按时交还房屋，甲方验收完后退还押金。若乙方未按时交还房屋，每逾期一日需向甲方支付双倍房屋日租的租金作为违约金。若超过7天未交还，乙方入住时支付的押金金额的100%将转为违约金，甲方将不予与退还，甲方有权依法报警处理，收回房屋，并索赔乙方因此带给甲方的损失费用。")]), _vm._v(" "), _c('p', [_vm._v("（二）租赁期间，若乙方续约，需在租赁期到期之日前15天在系统确认续约，甲方收到信息后给予反馈，双方协商之后，重新签订租赁合同。")]), _vm._v(" "), _c('p', [_vm._v("（三）乙方合同到期，乙方须配合甲方共同清点室内设备设施，如设备设施良好，且乙方须结清因使用本公寓所产生的各项费用（房屋及设备租金、水电、物业管理费及其他消费费用），甲方扣除合同规定的各项费用后15个工作日内将剩余的款项（如有）无息退还给乙方")]), _vm._v(" "), _c('h4', [_vm._v("第六条、换房")]), _vm._v(" "), _c('p', [_vm._v("乙方若在租赁期间更换房间（房间可正常使用的情况下），在征得甲方同意后，重新签订租赁合同，若更换后的房价高于原房价，需补缴房屋更换差价和补足新房押金（公寓月租两倍），若更换后房价低于原房价，乙方押金计入更换的房间。进行换房时，乙方需向甲方再支付500元作为房屋的清洁，养护，空置，人力等费用。")]), _vm._v(" "), _c('h4', [_vm._v("第七条、公寓设施设备使用及维护")]), _vm._v(" "), _c('p', [_vm._v("\n        （一）乙方须妥善保管和使用公寓设施设备，因使用不当造成设施设备毁损的，应当承担损害赔偿责任并主动告知甲方，经甲方确定毁损程度后，商定修复和更换标准，乙方承担相应的费用。若在甲方通知后48小时内，乙方没有采取有效措施进行该等维修的，则甲方可进入租赁房屋并自行维修，并对因该维修所引起的乙方相关损失或不便不负责任；")]), _vm._v(" "), _c('p', [_vm._v("（二）对于设施超过合理年限后所造成的自然耗损，甲方应进行及时更换和修复，保证乙方正常使用。")]), _vm._v(" "), _c('h4', [_vm._v("第八条 合同解除及终止")]), _vm._v(" "), _c('p', [_vm._v("（一）双方协商一致，可以解除本合同。")]), _vm._v(" "), _c('p', [_vm._v("\n        （二）因不可抗力、政府行为（如政府部门、公安机关等其他行政管理部门要求调整公寓现有户型、政府规划、政府拆迁）等原因导致本合同无法继续履行的，本合同自行解除，且双方均不承担任何违约责任，甲方应提供新的公寓房源信息供乙方选择。")]), _vm._v(" "), _c('p', [_vm._v("（三）出现下列情形之一的，乙方有权单方解除合同：")]), _vm._v(" "), _c('p', [_vm._v("1.因甲方原因导致延迟交付公寓达三日，或公寓资产出租人强行收回标的公寓，导致本合同继无法续履行的；")]), _vm._v(" "), _c('p', [_vm._v("2.甲方拒绝承担本合同约定的维修义务，致使乙方无法正常使用公寓的。")]), _vm._v(" "), _c('p', [_vm._v("（四）出现下列情形之一的，甲方有权单方解除合同，收回公寓：")]), _vm._v(" "), _c('p', [_vm._v("1.乙方提供虚假身份信息办理入住或不愿按政府有关规定办理相关报备手续；")]), _vm._v(" "), _c('p', [_vm._v("2.乙方造成事故的发生或对第三人造成损害及造成甲方损害或损失的； ")]), _vm._v(" "), _c('p', [_vm._v("3.乙方寻衅滋事，煽动其他住客，影响公寓生活秩序，对公寓管理造成恶劣影响的；")]), _vm._v(" "), _c('p', [_vm._v("4. 乙方拒不配合甲方对于公寓的经营管理活动的，包括但不限于不配合甲方对于公寓其他可租住房间的出租，怠于或拒绝配合甲方对公寓进行的检查维护维修，拒不服从公寓内禁止饲养宠物的规定等； ")]), _vm._v(" "), _c('p', [_vm._v("5.乙方在租赁期限内拖欠租金超过三日的，或欠缴各项费用总和达月租金15%的；")]), _vm._v(" "), _c('p', [_vm._v("6.乙方对甲方进行公寓的维修施工等阻挠或不配合的；乙方擅自改变公寓内部设施、装修设计、内部结构及使用性质的；乙方人为损坏公寓装潢、设施且不主动赔偿，从乙方缴纳押金扣除有关费用后，不及时补足押金的；")]), _vm._v(" "), _c('p', [_vm._v("7. 未经甲方书面同意，乙方擅自改变公寓用途、拆改变动、损害公寓主体结构，或私自更换公寓内装修配置，或保管不当或不合理使用导致公寓及附属物品、设备设施损坏、丢失并拒不赔偿的；")]), _vm._v(" "), _c('p', [_vm._v("8. 未经甲方书面同意，乙方擅自将公寓转租给第三人，或租赁期间违反约定的租住人数、年龄标准或其它甲方限定的租住条件的。")]), _vm._v(" "), _c('p', [_vm._v("9. 乙方因扰民、卫生状况、邻里关系、分摊生活费用、过度占用公共区域拒绝改善等原因干扰影响他人或其他相邻权人正常生活，导致公寓周边邻居、居委会书面投诉或受到派出所出警协调的；")]), _vm._v(" "), _c('p', [_vm._v("10. 乙方违反国家法律法规规定，利用租赁公寓从事违法活动，损害公共利益，或不遵守附件四《公寓入住须知》；")]), _vm._v(" "), _c('p', [_vm._v("11. 由于公寓资产出租人收回标的公寓，甲方经事先30个自然日通知乙方并向乙方支付1个月租金的违约金的；乙方隐瞒如精神方面等疾病，入住后发病，影响甲方正常经营或其他住户正常生活的；")]), _vm._v(" "), _c('p', [_vm._v("12. 其他由于乙方违反本合同约定，经甲方提出拒不改正或因乙方原因导致本合同无法继续履行的情形。")]), _vm._v(" "), _c('p', [_vm._v("（五）发生本条第（四）款情形的，乙方应按照本条第（六）款将公寓返还给甲方。若乙方拒不返还的，甲方有权在以短信、邮件或其他合理方式通知乙方后将公寓及附属物品、设备设施收回，并要求乙方清空自有物品，如乙方留存任何物品的，甲方有权按本条第（六）款约定进行处置。")]), _vm._v(" "), _c('p', [_vm._v("（六）本合同租赁期限届满或本合同解除、终止的，乙方应于本合同到期日前或解除、终止日前，将公寓及附属物品、设备设施恢复至甲方交付使用时的原貌，保持完好无损（正常使用下的损耗除外）交还甲方，若公寓内物品设置，因乙方原因有损坏或丢失的，乙方应予以赔偿，且乙方须自行承担费用移走、清空自有的财物、装置。若在租期届满或解除、终止时仍有属于乙方的物品、固定附着物或装置遗留或弃置在公寓内，均视为乙方自动放弃留存物品的所有权，甲方有权在以短信、邮件或其他方式通知乙方后将公寓及设施收回，进行处置。甲方无需就该处置或任何其它处理方法造成的任何损失或损毁向乙方或任何其他人士负责，且乙方须向甲方赔偿任何因乙方违反本款约定而需甲方清除前述留存物品的开支及费用。")]), _vm._v(" "), _c('h4', [_vm._v("第九条 违约责任")]), _vm._v(" "), _c('p', [_c('b', [_vm._v("(一) 违约方有下列情形之一的，每逾期一个自然日，应按下述约定向守约方承担相应违约责任：")])], 1), _vm._v(" "), _c('p', [_c('b', [_vm._v("1.双方完成公寓物业交割确认后，甲方未按约定时间交付该公寓的，每逾期一个自然日，应向乙方支付相当于日租金的100％的违约金，且乙方不用承担延迟交付公寓期间的公寓租金、服务费及生活费用；延迟交付公寓达15日的，本合同自动解除。")])], 1), _vm._v(" "), _c('p', [_c('b', [_vm._v("2.乙方未按合同约定时间返还公寓的，每逾期一个自然日，应向甲方支付双倍房屋日租的租金作为违约金，且乙方需承担延迟交付公寓期间的物业管理费、服务费及生活费用。")])], 1), _vm._v(" "), _c('p', [_c('b', [_vm._v("3.乙方未按合同约定时间支付租金、押金、服务费、生活费用的，每逾期一个自然日，应按照当期应付金额的千分之五/日的标准支付逾期违约金。")])], 1), _vm._v(" "), _c('p', [_c('b', [_vm._v("4.甲方有本合同第八条第（三）款约定的情形的，应按月租金的100%向乙方支付违约金；乙方有本合同第八条第（四）款约定的情形的，甲方有权不予退还乙方已支付的押金及租金，并有权要求乙方按实际入住天数收取物业管理费及赔偿乙方因此给甲方带来的损失。")])], 1), _vm._v(" "), _c('p', [_c('b', [_vm._v("(二)租赁期限内，除发生本合同第四条第（一）款和第八条约定情形外，甲方经提前30个自然日通知乙方（通知方式包括但不限于电话、短信、公告等方式）的，有权提前终止本合同、收回该公寓，但应按月租金的100％向乙方支付违约金。在此情形下，乙方应按照合同第八条第（六）款约定返还公寓，乙方拒不返还公寓的，甲方有权在以短信、邮件或其他方式通知乙方后将公寓及附属物品、设备设施收回，并要求乙方清空自有物品，如乙方留存任何物品，均视为乙方自动放弃留存物品的所有权，甲方有权进行处置。若因乙方拒不配合导致甲方向资产出租人承担违约金或产生其他损失的，乙方应赔偿甲方一切损失。")])], 1), _vm._v(" "), _c('p', [_c('b', [_vm._v("(三) 合同签订生效后，乙方提前退租的：")])], 1), _vm._v(" "), _c('p', [_c('b', [_vm._v("1.乙方签署合同后，在入住日之前，可随时提出提前解除合同，甲方将退还预收的房租，但乙方已支付的押金或定金转为违约金不予退还。")])], 1), _vm._v(" "), _c('p', [_c('b', [_vm._v("2.在合同期内，提前退租，应提前28天提出申请，乙方提前28天提出提前解除合同的，甲方将退还乙方已支付押金金额的50%，其余50%将不予退还，乙方已产生应支付的房租将不予退还。甲方将按实际入住天数收取物业管理费。否则提出解除合同的提前申请天数小于28天的，甲方将不退还乙方已支付的押金及租金，甲方将按实际入住天数收取物业管理费")])], 1), _vm._v(" "), _c('p', [_c('b', [_vm._v("4.其他：")])], 1), _vm._v(" "), _c('p', [_c('b', [_vm._v("（1）办理服务费及生活费退费时，乙方须先行将服务费及生活费发票原件（如有）交还甲方，如乙方此前取得的发票为增值税专用发票的，须配合甲方进行税务专票红字发票处理，否则甲方有权拒绝向乙方退还服务费及生活费且不承担任何违约责任。")])], 1), _vm._v(" "), _c('p', [_c('b', [_vm._v("（2）乙方与甲方办理变更的，变更后的公寓租金应以该公寓在窝趣相关网站公示的最新价格为准。")])], 1), _vm._v(" "), _c('p', [_c('b', [_vm._v("（3）乙方如参与甲方的相关优惠活动已享受优惠套餐的，但因乙方的原因未能完成优惠活动的条件的，甲方有权取消已给予的优惠套餐，补扣或要求乙方补交相关的款项。")])], 1), _vm._v(" "), _c('h4', [_vm._v("第十条 其他约定的事项")]), _vm._v(" "), _c('p', [_vm._v("（一）本合同自乙方发起支付首笔款并部分/全额支付完成之日生效。")]), _vm._v(" "), _c('p', [_vm._v("（二）本合同涉及违约金计算规则时，违约金金额存有小数的，四舍五入，取到整数元。")]), _vm._v(" "), _c('p', [_vm._v("\n        （三）本合同涉及各类租约规则、优惠、促销活动的，具体规则应以窝趣相关网站公示为准。乙方通过上述方式获得租金、服务费减免的，减免部分视为乙方虚拟支付。如乙方提前解除合同，甲方对上述虚拟支付部分无退还义务；乙方按照减免后标准支付的费用在解约时未全部消耗完毕的，甲方应予退还。双方认可费用金额以甲方系统记载数据为准。")]), _vm._v(" "), _c('p', [_vm._v("（四）甲方无法通过乙方提供信息取得联系超过三日的，乙方授权甲方有权通过第三方机构获得乙方的联系信息。")]), _vm._v(" "), _c('p', [_vm._v("（五）本合同适用中国法律；如有争议，任何一方可将争议提交给公寓所在地人民法院通过诉讼解决。")])], 1)], 1)])
}
var staticRenderFns = []
render._withStripped = true
var esExports = { render: render, staticRenderFns: staticRenderFns }
/* harmony default export */ __webpack_exports__["a"] = (esExports);
if (false) {
  module.hot.accept()
  if (module.hot.data) {
     require("vue-loader/node_modules/vue-hot-reload-api").rerender("data-v-6970c729", esExports)
  }
}

/***/ })

},[495]);